export const faqItems = [
  {
    id: 1,
    question: 'Нужно ли мыть голову перед стрижкой?',
    answer: 'Мы помоем бесплатно. Но если хотите сами — пожалуйста.',
  },
  {
    id: 2,
    question: 'Можно ли с собакой?',
    answer: 'Только если это служебная порода и она в наморднике.',
  },
  {
    id: 3,
    question: 'Сколько длится стрижка?',
    answer: 'От 40 минут до 2 часов (зависит от сложности).',
  },
  {
    id: 4,
    question: 'Работаете с детьми?',
    answer: 'Да, с 7 лет (под присмотром взрослых).',
  },
  {
    id: 5,
    question: 'Как отменить запись?',
    answer: 'За 2 часа до визита, иначе штраф 50% от стоимости.',
  },
];
